<?php
return [

    '1' => 'عدد الأنتهاكات',
    '2' => 'عدد الملفات الجملي.',

    '3' => 'عدد الأنتهاكات على النشاط النقابي',
    '4' => 'عدد الأنتهاكات على المسؤول النقابي ',

    '5' => 'المرصد الوطني للحقوق والحريات النقابية',
    '6' => 'مرحبا بك في نظام عين حشاد',

    '7' => ' دورة تكوينية في منضومة المرصد "عين حشاد"  سبتمبر 2016',

    '8' => 'عدد الانتهاكات حسب الأشهر',
    '9' => 'العدد الجملي للإنتهاكات',
    '10' => 'إنتهاكات على المسؤل النقابي',
    '11' => 'إنتهاكات على النشاط النقابي',
    '' => '',
    '' => '',
    '' => '',
    '' => '',



];