<?php

return [

    'delegations' =>  'المعتمديات',
    'description_delegations' => 'المعتمديّة في تونس هي قسم إداري يرجع بالنظر إلى الولاية وتنقسم إلى عمادات.',
    'delegation' =>  'معتمدية',
    'la_delegation' =>  'المعتمدية',
    'add_delegation' => 'إضافة معتمدية جديدة',
    'detail_delegation_edit' => 'تفاصيل خاصة بالمعتمدية',
    'detail_delegation' => 'تعديل في المعتمدية',
    'edit_delegation' => 'تعديل في معتمدية',

    //'Ariana'
    'Ariana_1' => 'أريانة',
    'Ariana_2' => 'حي التضامن',
    'Ariana_3' => 'رواد',
    'Ariana_4' => 'سكرة',
    'Ariana_5' => 'سيدي ثابت',
    'Ariana_6' => 'قلعة الأندلس',
    'Ariana_7' => 'المنيهلة',

    //'Beja'
    'Beja_1' => 'باجة الجنوبية',
    'Beja_2' => 'باجة الشمالية',
    'Beja_3' => 'تبرسق',
    'Beja_4' => 'تستور',
    'Beja_5' => 'تيبار',
    'Beja_6' => 'عمدون',
    'Beja_7' => 'قبلاط',
    'Beja_8' => 'مجاز الباب',
    'Beja_9' => 'نفزة',

    //'Ben_Arous'
    'Ben_Arous_1' => 'بن عروس',
    'Ben_Arous_2' => 'بومهل',
    'Ben_Arous_3' => 'حمام الأنف',
    'Ben_Arous_4' => 'حمام الشط',
    'Ben_Arous_5' => 'رادس',
    'Ben_Arous_6' => 'الزهراء',
    'Ben_Arous_7' => 'فوشانة',
    'Ben_Arous_8' => 'المحمدية',
    'Ben_Arous_9' => 'المدينة الجديدة',
    'Ben_Arous_10' => 'مرناق',
    'Ben_Arous_11' => 'المروج',
    'Ben_Arous_12' => 'مقرين',


    //'Bizerte'
    'Bizerte_1' => 'أوتيك',
    'Bizerte_2' => 'بنزرت الجنوبية',
    'Bizerte_3' => 'بنزرت الشمالية',
    'Bizerte_4' => 'تينجة',
    'Bizerte_5' => 'جرزونة',
    'Bizerte_6' => 'جومين',
    'Bizerte_7' => 'رأس الجبل',
    'Bizerte_8' => 'سجنان',
    'Bizerte_9' => 'العالية',
    'Bizerte_10' => 'غار الملح',
    'Bizerte_11' => 'غزالة',
    'Bizerte_12' => 'ماطر',
    'Bizerte_13' => 'منزل بورقيبة',
    'Bizerte_14' => 'منزل جميل',


    //'Gabes'
    'Gabes_1' => 'الحامة',
    'Gabes_2' => 'غنوش',
    'Gabes_3' => 'قابس الجنوبية',
    'Gabes_4' => 'قابس الغربية',
    'Gabes_5' => 'قابس المدينة',
    'Gabes_6' => 'مارث',
    'Gabes_7' => 'مطماطة الجديدة',
    'Gabes_8' => 'مطماطة القديمة',
    'Gabes_9' => 'المطوية',
    'Gabes_10' => 'منزل الحبيب',


    //'Gafsa'
    'Gafsa_1' => 'أم العرائس',
    'Gafsa_2' => 'بالخير',
    'Gafsa_3' => 'الرديف',
    'Gafsa_4' => 'السند',
    'Gafsa_5' => 'سيدي عيش',
    'Gafsa_6' => 'القصر',
    'Gafsa_7' => 'القطار',
    'Gafsa_8' => 'قفصة الجنوبية',
    'Gafsa_9' => 'قفصة الشمالية',
    'Gafsa_10' => 'المتلوي',
    'Gafsa_11' => 'المظيلة',


    //'Jendouba'
    'Jendouba_1' => 'بلطة بوعوان',
    'Jendouba_2' => 'بوسالم',
    'Jendouba_3' => 'جندوبة الجنوبية',
    'Jendouba_4' => 'جندوبة الشمالية',
    'Jendouba_5' => 'طبرقة',
    'Jendouba_6' => 'عين دراهم',
    'Jendouba_7' => 'غار الدماء',
    'Jendouba_8' => 'فرنانة',
    'Jendouba_9' => 'وادي مليز',


    //'Kairouan'
    'Kairouan_1' => 'بوحجلة',
    'Kairouan_2' => 'حاجب العيون',
    'Kairouan_3' => 'حفوز',
    'Kairouan_4' => 'السبيخة',
    'Kairouan_5' => 'الشبيكة',
    'Kairouan_6' => 'الشراردة',
    'Kairouan_7' => 'العلا',
    'Kairouan_8' => 'القيروان الجنوبية',
    'Kairouan_9' => 'القيروان الشمالية',
    'Kairouan_10' => 'نصر الله',
    'Kairouan_11' => 'الوسلاتية',


    //'Kasserine'
    'Kasserine_1' => 'تالة',
    'Kasserine_2' => 'حاسي الفريد',
    'Kasserine_3' => 'حيدرة',
    'Kasserine_4' => 'جدليان',
    'Kasserine_5' => 'الزهور',
    'Kasserine_6' => 'سبيبة',
    'Kasserine_7' => 'سبيطلة',
    'Kasserine_8' => 'العيون',
    'Kasserine_9' => 'فريانة',
    'Kasserine_10' => 'فوسانة',
    'Kasserine_11' => 'القصرين الجنوبية	',
    'Kasserine_12' => 'القصرين الشمالية	',
    'Kasserine_13' => 'ماجل بلعباس',


    //'Kebili'
    'Kebili_1' => 'سوق الأحد',
    'Kebili_2' => 'دوز الشمالية',
    'Kebili_3' => 'دوز الجنوبية',
    'Kebili_4' => 'الفوار',
    'Kebili_5' => 'قبلي الشمالية',
    'Kebili_6' => 'قبلي الجنوبية',


    //'La_Manouba'
    'La_Manouba_1' => 'برج العامري',
    'La_Manouba_2' => 'البطان',
    'La_Manouba_3' => 'الجديدة',
    'La_Manouba_4' => 'دوار هيشر',
    'La_Manouba_5' => 'طبربة',
    'La_Manouba_6' => 'المرناقية',
    'La_Manouba_7' => 'منوبة',
    'La_Manouba_8' => 'وادي الليل',


    //'Le_Kef'
    'Le_Kef_1' => 'تاجروين',
    'Le_Kef_2' => 'الجريصة',
    'Le_Kef_3' => 'الدهماني',
    'Le_Kef_4' => 'ساقية سيدي يوسف',
    'Le_Kef_5' => 'السرس',
    'Le_Kef_6' => 'القصور',
    'Le_Kef_7' => 'القلعة الخصبة',
    'Le_Kef_8' => 'قلعة سنان',
    'Le_Kef_9' => 'الكاف الشرقية',
    'Le_Kef_10' => 'الكاف الغربية',
    'Le_Kef_11' => 'نبر',


    //'Mahdia'
    'Mahdia_1' => 'أولاد الشامخ',
    'Mahdia_2' => 'بومرداس',
    'Mahdia_3' => 'الجم',
    'Mahdia_4' => 'السواسي',
    'Mahdia_5' => 'سيدي علوان',
    'Mahdia_6' => 'الشابة',
    'Mahdia_7' => 'شربان',
    'Mahdia_8' => 'قصور الساف',
    'Mahdia_9' => 'ملولش',
    'Mahdia_10' => 'المهدية',
    'Mahdia_11' => 'هبيرة',


    //'Medenine'
    'Medenine_1' => 'بنقردان',
    'Medenine_2' => 'بني خداش',
    'Medenine_3' => 'جربة أجيم',
    'Medenine_4' => 'جربة ميدون',
    'Medenine_5' => 'جرجيس',
    'Medenine_6' => 'جربة حومة السوق',
    'Medenine_7' => 'سيدي مخلوف',
    'Medenine_8' => 'مدنين الجنوبية',
    'Medenine_9' => 'مدنين الشمالية',


    //'Monastir'
    'Monastir_1' => 'بنبلة',
    'Monastir_2' => 'بني حسان',
    'Monastir_3' => 'البقالطة',
    'Monastir_4' => 'جمال',
    'Monastir_5' => 'زرمدين',
    'Monastir_6' => 'الساحلين',
    'Monastir_7' => 'صيادة لمطة بوحجر',
    'Monastir_8' => 'طبلبة',
    'Monastir_9' => 'قصر هلال',
    'Monastir_10' => 'قصيبة المديوني',
    'Monastir_11' => 'المكنين',
    'Monastir_12' => 'المنستير',
    'Monastir_13' => 'الوردانين',


    //'Nabeul'
    'Nabeul_1' => 'بني خلاد',
    'Nabeul_2' => 'بني خيار',
    'Nabeul_3' => 'بوعرقوب',
    'Nabeul_4' => 'تاكلسة',
    'Nabeul_5' => 'حمام الأغزاز',
    'Nabeul_6' => 'الحمامات',
    'Nabeul_7' => 'دار شعبان الفهري',
    'Nabeul_8' => 'سليمان',
    'Nabeul_9' => 'قربة',
    'Nabeul_10' => 'قرمبالية',
    'Nabeul_11' => 'قليبية',
    'Nabeul_12' => 'منزل بوزلفة',
    'Nabeul_13' => 'منزل تميم',
    'Nabeul_14' => 'الميدة',
    'Nabeul_15' => 'نابل',
    'Nabeul_16' => 'الهوارية',


    //'Sfax'
    'Sfax_1' => 'بئر علي بن خليفة',
    'Sfax_2' => 'جبنيانة',
    'Sfax_3' => 'الحنشة',
    'Sfax_4' => 'ساقية الدائر',
    'Sfax_5' => 'ساقية الزيت',
    'Sfax_6' => 'الصخيرة',
    'Sfax_7' => 'صفاقس الجنوبية',
    'Sfax_8' => 'صفاقس الغربية',
    'Sfax_9' => 'صفاقس المدينة',
    'Sfax_10' => 'طينة',
    'Sfax_11' => 'العامرة',
    'Sfax_12' => 'عقارب',
    'Sfax_13' => 'قرقنة',
    'Sfax_14' => 'المحرس',
    'Sfax_15' => 'منزل شاكر',


    //'Sidi_Bouzid'
    'Sidi_Bouzid_1' => 'أولاد حفوز',
    'Sidi_Bouzid_2' => 'بئر الحفي',
    'Sidi_Bouzid_3' => 'جلمة',
    'Sidi_Bouzid_4' => 'الرقاب',
    'Sidi_Bouzid_5' => 'السبالة',
    'Sidi_Bouzid_6' => 'السوق الجديد',
    'Sidi_Bouzid_7' => 'سيدي بوزيد الشرقية',
    'Sidi_Bouzid_8' => 'سيدي بوزيد الغربية',
    'Sidi_Bouzid_9' => 'سيدي علي بن عون',
    'Sidi_Bouzid_10' => 'المزونة',
    'Sidi_Bouzid_11' => 'المكناسي',
    'Sidi_Bouzid_12' => 'منزل بوزيان',


    //'Siliana'
    'Siliana_1' => 'برقو',
    'Siliana_2' => 'بوعرادة',
    'Siliana_3' => 'الروحية',
    'Siliana_4' => 'سليانة الجنوبية',
    'Siliana_5' => 'سليانة الشمالية',
    'Siliana_6' => 'سيدي بورويس',
    'Siliana_7' => 'العروسة',
    'Siliana_8' => 'قعفور',
    'Siliana_9' => 'الكريب',
    'Siliana_10' => 'كسرى',
    'Siliana_11' => 'مكثر',


    //'Sousse'
    'Sousse_1' => 'أكودة',
    'Sousse_2' => 'بوفيشة',
    'Sousse_3' => 'حمام سوسة',
    'Sousse_4' => 'الزاوية القصيبة الثريات',
    'Sousse_5' => 'سوسة جوهرة',
    'Sousse_6' => 'سوسة الرياض',
    'Sousse_7' => 'سوسة سيدي عبد الحميد',
    'Sousse_8' => 'سوسة المدينة',
    'Sousse_9' => 'سيدي بوعلي',
    'Sousse_10' => 'سيدي الهاني',
    'Sousse_11' => 'القلعة الصغرى',
    'Sousse_12' => 'القلعة الكبرى',
    'Sousse_13' => 'كندار',
    'Sousse_14' => 'مساكن',
    'Sousse_15' => 'النفيضة',
    'Sousse_16' => 'هرقلة',


    //'Tataouine'
    'Tataouine_1' => 'بئر الأحمر',
    'Tataouine_2' => 'تطاوين الجنوبية',
    'Tataouine_3' => 'تطاوين الشمالية',
    'Tataouine_4' => 'الذهيبة',
    'Tataouine_5' => 'رمادة',
    'Tataouine_6' => 'الصمار',
    'Tataouine_7' => 'غمراسن',


    //'Tozeur'
    'Tozeur_1' => 'تمغزة',
    'Tozeur_2' => 'توزر',
    'Tozeur_3' => 'حزوة',
    'Tozeur_4' => 'دقاش',
    'Tozeur_5' => 'نفطة',


    //'Tunis'
    'Tunis_1' => 'باب البحر',
    'Tunis_2' => 'باب سويقة',
    'Tunis_3' => 'باردو',
    'Tunis_4' => 'التحرير',
    'Tunis_5' => 'جبل الجلود',
    'Tunis_6' => 'الحرايرية',
    'Tunis_7' => 'حلق الوادي',
    'Tunis_8' => 'حي الخضراء',
    'Tunis_9' => 'الزهور',
    'Tunis_10' => 'السيجومي',
    'Tunis_11' => 'سيدي البشير',
    'Tunis_12' => 'سيدي حسين',
    'Tunis_13' => 'العمران',
    'Tunis_14' => 'العمران الأعلى',
    'Tunis_15' => 'قرطاج',
    'Tunis_16' => 'الكبارية',
    'Tunis_17' => 'الكرم',
    'Tunis_18' => 'المدينة',
    'Tunis_19' => 'المرسى',
    'Tunis_20' => 'المنزه',
    'Tunis_21' => 'الوردية',


    //'Zaghouan'
    'Zaghouan_1' => 'بئر مشارقة',
    'Zaghouan_2' => 'الزريبة',
    'Zaghouan_3' => 'زغوان',
    'Zaghouan_4' => 'صواف',
    'Zaghouan_5' => 'الفحص',
    'Zaghouan_6' => 'الناظور',


];
