<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Info générale de l'application
    |--------------------------------------------------------------------------
    |
    */

    'plainte_1' => 'تفقدية الشغل المحلية',
    'plainte_2' => 'تفقدية الشغل الجهوية',
    'plainte_3' => 'تفقدية الشغل الوطنية',
    'plainte_4' => 'الامن',
    'plainte_5' => 'القضاء',
    'plainte_6' => 'منضمات وطنية',
    'plainte_7' => 'منضمات دولية',


    'plaintes' => 'الشكـــــاوي',
    'description_plaintes' => 'قائمة أنواع الشكاوي المسجلة في النظام',
    'add_plainte' => 'إضافة نوع شكاية جديد',
    'message_save_succes_plainte' => ' تم اضافة نوع الشكاية  بنجاح',
    'message_delete_succes_plainte' => 'تم حذف نوع الشكاية بنجاح',
    'message_update_succes_plainte' => 'تم تعديل نوع الشكاية بنجاح',
    'suppression_defenitife' =>'هل تريد حذف هذا الشكاية نهائيا من النظام ؟',
    'nom_plainte' => 'الشكاية',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',






];